@extends('cabinet.layoutBrand')
@section('content')
    <div class="pur-txt">
        <h2 class="mb-4">ПРАВИЛА КЛУБА</h2>

        <b style="text-transform: none;" class="mb-4"><a href="#program">Программа для заводчиков PERFECT FIT™</a><br>

            <a href="#1.1">1.1.  Преимущества для заводчиков</a><br>
<a href="#1.2">1.2. Условия вступления в программу для заводчиков PERFECT FIT™</a><br>
<a href="#1.3">1.3. Условия сотрудничества в Программе для заводчиков PERFECT FIT™</a><br>
<a href="#1.4">1.4. Бонусная упаковка.</a><br>
<a href="#1.5">1.5. Выкармливание щенков.</a><br>
<a href="#1.6">1.6. Подарки для щенков</a><br>
<a href="#1.7">1.7. Условия получения подарка для щенка</a><br>
<a href="#1.8">1.8 Программа отзывы</a></b>
        
        <b class="mb-2"><a name="program"></a>Представляем программу для заводчиков PERFECT FIT™</b>
        <p class="mb-4">Заводчики PERFECT FIT™ – это сообщество людей, занимающихся разведением собак, неравнодушных к новостям диетологии, 
    использующих и рекомендующих рационы PERFECT FIT™.<br>
    Программа для заводчиков предлагает специально разработанную систему преимуществ.</p>

        <b class="mb-2"><a name="1.1"></a>1.1.  Преимущества для заводчиков</b>

<p class="mb-4">Возможность участия в программах:<br>
- Специальные цены на корма для собак PERFECT FIT™ в соответствии с региональным принципом<br>
- Выкармливание щенков и получение подарков для новых владельцев щенков<br>
- Бонусная упаковка<br>
- Акции с дополнительными скидками и подарками <br>
- Профессиональная поддержка и консультации<br>
Каждый участник программы для заводчиков PERFECT FIT™ участвует в Программе отзывы п.п. 1.8</p>

<b class="mb-2"><a name="1.2"></a>1.2. Условия вступления в программу для заводчиков PERFECT FIT™</b>

<p class="mb-4">Участником программы PERFECT FIT™   может стать владелец собак, имеющий минимум один помёт в год.<br>
Для того чтобы стать Членом специальной программы для заводчиков PERFECT FIT™, необходимо:<br>
- Зарегистрироваться на https://breedclub.response.ru/<br>
- Заполнить паспорт питомника<br>
- Кормить своих собак кормами PERFECT FIT™, используя   для покупок сервис службы доставки*<br>
- Соблюдать условия закупки кормов<br>
Каждый участник программы для заводчиков PPERFECT FIT™ участвует в Программе отзывы п.п. 1.8<br>
* Условия закупа продукции PERFECT FIT™ уточняйте в региональной службе доставки</p>

<b class="mb-2"><a name="1.3"></a>1.3. Условия сотрудничества в Программе для заводчиков PERFECT FIT™</b>
<p class="mb-4">Ключевым фактором при анализе активности члена Клуба, является потребление кормов PPERFECT FIT™ и их 
рекомендации новым владельцам щенков = своевременная сдача валидных анкет и/или написании двух обязательных 
отзывов в социальных сетях и на сайтах. За каждый дополнительный отзыв заводчик получает 2,6 кг рациона PPERFECT FIT™</p>
<p style="font-size: 16px;"><b style="font-size: 16px;text-transform: none; margin-bottom: 0;">• Для не выкармливающих:</b>
  Покупая три упаковки, две получаешь бесплатно.   Максимальное количество таких закупок два раза в год</p>
<b style="font-size: 16px;text-transform: none;">• Закажи выкорм и получи дополнительную возможность приобретения корма по программе 3+2*</b>
<b style="font-size: 16px;text-transform: none;">• Условие закупа для получения выкорма</b></p>
<img src="/images/table10.png" class="mb-4">


<p style="font-size: 16px;"><b style="font-size: 16px;text-transform: none; margin-bottom: 0;">• Для выкармливающих:</b>
    Покупая три упаковки, две получаешь бесплатно. Максимальное количество таких закупок пять раз в год.</p>

<p class="mb-4" style="font-size: 15px;"><b style="font-size: 16px;text-transform: none;">*При единоразовой покупке возможно получение только одного бонуса: упаковки рациона PPERFECT FIT™ в подарок 
        или выкорма на щенков и подарки для новых владельцев</b>
Клуб оставляет за собой право на свое усмотрение в одностороннем порядке прекратить, изменить условия или временно приостановить проведение Программы, если по какой-то причине любой аспект настоящей Программы не может проводиться так, как это запланировано, включая любую причину, неконтролируемую Организатором, которая искажает или затрагивает исполнение, безопасность, честность, целостность или надлежащее проведение Программы, а также по собственному пожеланию без указания причин такого изменения, временного приостановления или прекращения Акции.</p>

<b class="mb-2"><a name="1.4"></a>1.4. Бонусная упаковка.</b>
<img src="/images/table11.png" class="mb-4">
<p class="mb-4" style="font-size: 16px;">Бонусная продукция рассчитывается для продукции того же веса, что и купленные упаковки. Вкус и вид бонусной упаковки заводчик может выбрать самостоятельно. (н.п. 3 шт. по 2,6 кг. - 2-е упаковки по 2,6 кг. Или 3 упаковки по 14,5 кг. - 2-е упаковки 14,5 кг).
    <br><b style="font-size: 16px;text-transform: none; margin-bottom: 0;">При единоразовой покупке возможно получение только одного бонуса: упаковки рациона PPERFECT FIT™ в подарок или выкорма на щенков и подарки для новых владельцев</b>
</p>

<b class="mb-2"><a name="1.5"></a>1.5. Выкармливание щенков.</b>
<img src="/images/table11.png" class="mb-4">

<p class="mb-4">В случае заказа выкорма заводчик не получает бонусные упаковки. Организатор акции может запросить подтверждение фактического наличия щенков (в том числе фото, видеозвонок, личное общение).
</p>

<b class="mb-2"><a name="1.6"></a>1.6. Подарки для щенков:</b>
<p class="mb-4">Для миниатюрных и мелких пород (до 10кг):<br>
- PERFECT FIT™ cухой рацион, 500г<br>
- Лакомство Pedigree® Tasty Minis   с курицей, 125г - Ветеринарный паспорт<br>
Для средних и крупных пород (до10кг):<br>
- PERFECT FIT™ cухой рацион, 700г<br>
- Лакомство Pedigree® Tasty Minis   с курицей, 125г - Ветеринарный паспорт</p>


<b class="mb-2"><a name="1.7"></a>1.7. Условия получения подарка для щенка.</b>
<p class="mb-4">- Подарочный набор для щенка может быть передан только совершеннолетнему гражданину Российской Федерации<br>
- Один человек может получить только один подарок, независимо от количества приобретенных им щенков<br>
- При получении подарочного набора новый владелец животного должен заполнить специальную анкету. Заполнение 
  всех полей анкеты является обязательным условием участия в акции<br>
-  Заводчик должен своевременно загрузить заполненные анкеты в личном кабинете на сайте: https://breedclub.response.ru/<br>
Каждый участник программы для заводчиков PERFECT FIT™ участвует в Программе отзывы п.п. 1.8
</p>


<b class="mb-2"><a name="1.8"></a>1.8 Программа отзывы</b>
<p class="mb-4">Каждый участник программы для заводчиков PERFECT FIT™ участвует в программе отзывов.<br>
Участник программы должен написать два обязательных отзыва в год. в социальных сетях ВКонтакте, 
Одноклассники.ру и Яндекс.Дзен: www.vk.com https://m.ok.ru и https://zen.yandex.ru (далее – Социальные сети),
а также на порталах www.irecommend.ru и otzovik.com.<br>
Отзыв должен отражать личное мнение Участника Программы о Продукции (далее – Отзыв). <br>
Отзыв может также содержать фото и видео материалы. <br>
Отзыв должен быть информативным и состоять минимум из 20-ти слов. <br>
Если Участник осуществляет публикацию отзыва на своей странице в социальной сети,
то страница, с которой заводчик будет предоставлять свои отзывы должна включать: 
фото и/или   видео изображения, дополнительную информацию кроме той, что связана с отзывами,   
друзей и/или подписчиков, а также быть активно используемой [срок создания страницы не менее 
3-х месяцев на момент публикации, не менее 3-х информационных постов ежемесячно, не менее
25 подписчиков на страницу]. Если страница Участника не соответствует указанным в настоящем
пункте критериям, то Участник публикует отзыв на порталах Irecommend.ru и otzovik.com. </p>

<p class="mb-4">В случае написания дополнительных отзывов участник получает бонусную упаковку корма PERFECT FIT™ весом 2,6 кг
    Участникам Программы, необходимо разместить на своей странице в социальных сетях  (Vk.com/Odnoklassniki.ru/Яндекс.Дзен), 
    либо на порталах Irecommend.ru и otzovik.com отзыв о продукции PERFECT FIT™, в социальных сетях сопровождаемый хэштегом  Perfectfit и содержащий оценку использования продукта 
    PERFECT FIT™ из практики заводчика на конкретном примере или примерах, на одной или группе собак, а также, 
    отражать личное мнение заводчика о продукте. Отзыв может также содержать фото и видео материалы. 
    Отзыв должен быть информативным и состоять минимум из 20-ти слов.</p>
    </div>
@endsection